package style

import "fmt"




const AUTOR string = "@COLTJJ"


var Banner2 string = fmt.Sprintf(`%s                                                                      
█████▄  ▄▄▄▄▄  ▄▄▄▄  ▄▄▄  ▄▄  ▄▄ ████▄   ▄▄▄  ▄▄   ▄▄  ▄▄▄  ▄▄ ▄▄  ▄▄ 
██▄▄██▄ ██▄▄  ██▀▀▀ ██▀██ ███▄██ ██  ██ ██▀██ ██▀▄▀██ ██▀██ ██ ███▄██ 
██   ██ ██▄▄▄ ▀████ ▀███▀ ██ ▀██ ████▀  ▀███▀ ██   ██ ██▀██ ██ ██ ▀██ 
                    DOMAIN ANALYSIS TOOL  %s
                    %sby:telegram  %s  
                    https://github.com/mig-af%s
                    `, GREEN, END, YELLOW, AUTOR, END )









